Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Welcome to AppleVis! AppleVis is the community for blind, DeafBlind, and low vision Apple users. It's a place to exchange accessibility advice, discover apps that work well with VoiceOver, and connect with people who understand. I'm the Mouse. You might know me from the weekly recap on Home, and I'll be your guide for this tour. We'll go through Home, Discover, and For You, then finish with Profile & Settings. I'll also show you Help along the way. Take as much time as you like. You can leave the tour at any point to explore the app, and when you come back, we'll continue from where you left off.
ar: مرحبًا بك في AppleVis! AppleVis هو مجتمع مستخدمي Apple المكفوفين والصم المكفوفين وضعاف البصر. إنه مكان لتبادل نصائح إمكانية الوصول، واكتشاف التطبيقات التي تعمل جيدًا مع VoiceOver، والتواصل مع أشخاص يفهمونك. أنا الفأر. ربما تعرفني من الملخص الأسبوعي في الشاشة الرئيسية، وسأكون مرشدك في هذه الجولة. سنمر على الرئيسية واستكشاف ومن أجلك، ثم ننهي بالملف الشخصي والإعدادات. وسأريك المساعدة أيضًا في الطريق. خذ وقتك كما تشاء. يمكنك مغادرة الجولة في أي وقت لاستكشاف التطبيق، وعندما تعود سنكمل من حيث توقفت.
de: Willkommen bei AppleVis! AppleVis ist die Community für blinde, taubblinde und sehbehinderte Apple-Nutzer. Hier tauschst du Tipps zur Barrierefreiheit aus, entdeckst Apps, die gut mit VoiceOver funktionieren, und triffst Menschen, die dich verstehen. Ich bin die Maus. Vielleicht kennst du mich vom wöchentlichen Rückblick auf der Startseite. Ich begleite dich durch diese Tour. Wir gehen durch Start, Entdecken und Für dich und schließen mit Profil und Einstellungen ab. Unterwegs zeige ich dir auch die Hilfe. Nimm dir so viel Zeit, wie du möchtest. Du kannst die Tour jederzeit verlassen, um die App zu erkunden, und wenn du zurückkommst, machen wir dort weiter, wo du aufgehört hast.
el: Καλώς ήρθατε στο AppleVis! Το AppleVis είναι η κοινότητα των τυφλών, κωφοτυφλών και χρηστών Apple με χαμηλή όραση. Είναι ένας χώρος για να ανταλλάσσετε συμβουλές προσβασιμότητας, να ανακαλύπτετε εφαρμογές που λειτουργούν καλά με το VoiceOver και να γνωρίζετε ανθρώπους που σας καταλαβαίνουν. Είμαι ο Ποντικός. Ίσως με ξέρετε από την εβδομαδιαία ανασκόπηση στην Αρχική, και θα είμαι ο ξεναγός σας σε αυτή την περιήγηση. Θα περάσουμε από την Αρχική, την Ανακάλυψη και το Για Εσάς, και θα τελειώσουμε με το Προφίλ και τις Ρυθμίσεις. Στην πορεία θα σας δείξω και τη Βοήθεια. Πάρτε όσο χρόνο θέλετε. Μπορείτε να βγείτε από την ξενάγηση οποιαδήποτε στιγμή για να εξερευνήσετε την εφαρμογή, και όταν επιστρέψετε, θα συνεχίσουμε από εκεί που σταματήσατε.
es: ¡Te damos la bienvenida a AppleVis! AppleVis es la comunidad de usuarios de Apple ciegos, sordociegos y con baja visión. Es un lugar para intercambiar consejos de accesibilidad, descubrir apps que funcionan bien con VoiceOver y conectar con personas que te entienden. Soy el Ratón. Quizá me conozcas por el resumen semanal de Inicio, y seré tu guía en este recorrido. Veremos Inicio, Descubrir y Para ti, y terminaremos con Perfil y configuración. Por el camino también te enseñaré la Ayuda. Tómate todo el tiempo que quieras. Puedes salir del recorrido en cualquier momento para explorar la app y, cuando vuelvas, seguiremos donde lo dejaste.
fa: به AppleVis خوش آمدید! AppleVis جامعهٔ کاربران نابینا، ناشنوا-نابینا و کم‌بینای Apple است. جایی برای تبادل توصیه‌های دسترس‌پذیری، کشف برنامه‌هایی که با VoiceOver خوب کار می‌کنند و ارتباط با کسانی که شما را درک می‌کنند. من موش هستم. شاید مرا از خلاصهٔ هفتگی در خانه بشناسید، و در این تور راهنمای شما خواهم بود. خانه، کشف کنید و برای شما را مرور می‌کنیم و با نمایه و تنظیمات تمام می‌کنیم. در طول راه راهنما را هم نشانتان می‌دهم. هر قدر که می‌خواهید وقت بگذارید. هر زمان می‌توانید تور را ترک کنید تا برنامه را بگردید، و وقتی برگشتید از همان جایی که رها کرده بودید ادامه می‌دهیم.
fr: Bienvenue sur AppleVis ! AppleVis est la communauté des utilisateurs Apple aveugles, sourdaveugles et malvoyants. C'est un lieu pour échanger des conseils d'accessibilité, découvrir des applis qui fonctionnent bien avec VoiceOver et rencontrer des personnes qui vous comprennent. Je suis la Souris. Vous me connaissez peut-être grâce au récapitulatif hebdomadaire de l'Accueil, et je serai votre guide pour cette visite. Nous verrons Accueil, Découvrir et Pour vous, puis nous terminerons par Profil et réglages. Je vous montrerai aussi l'Aide en chemin. Prenez tout votre temps. Vous pouvez quitter la visite à tout moment pour explorer l'app, et à votre retour, nous reprendrons là où vous vous étiez arrêté.
he: ברוכים הבאים ל-AppleVis! AppleVis היא הקהילה של משתמשי Apple עיוורים, חירשים-עיוורים וכבדי ראייה. זה מקום להחליף עצות נגישות, לגלות אפליקציות שעובדות טוב עם VoiceOver ולהתחבר לאנשים שמבינים אותך. אני העכבר. אולי אתה מכיר אותי מהסיכום השבועי בבית, ואני אהיה המדריך שלך בסיור הזה. נעבור על בית, גילוי ובשבילך, ונסיים בפרופיל והגדרות. בדרך אראה לך גם את העזרה. קח את כל הזמן שאתה צריך. אפשר לצאת מהסיור בכל שלב כדי לחקור את האפליקציה, וכשתחזור נמשיך מהמקום שבו עצרת.
hi: AppleVis में आपका स्वागत है! AppleVis दृष्टिहीन, बधिर-दृष्टिहीन और कम दृष्टि वाले Apple उपयोगकर्ताओं का समुदाय है। यह सुलभता से जुड़ी सलाह साझा करने, VoiceOver के साथ अच्छी तरह काम करने वाले ऐप खोजने और आपको समझने वाले लोगों से जुड़ने की जगह है। मैं माउस हूँ। शायद आप मुझे होम पर साप्ताहिक रीकैप से जानते हों, और इस टूर में मैं आपका गाइड रहूँगा। हम होम, खोजें और आपके लिए से गुज़रेंगे, फिर प्रोफ़ाइल और सेटिंग्स पर खत्म करेंगे। रास्ते में मैं आपको सहायता भी दिखाऊँगा। जितना चाहें उतना समय लें। ऐप देखने के लिए आप कभी भी टूर छोड़ सकते हैं, और लौटने पर हम वहीं से आगे बढ़ेंगे जहाँ आपने छोड़ा था।
id: Selamat datang di AppleVis! AppleVis adalah komunitas pengguna Apple tunanetra, tuli-buta, dan low vision. Di sini Anda bisa bertukar saran aksesibilitas, menemukan aplikasi yang bekerja baik dengan VoiceOver, dan terhubung dengan orang-orang yang memahami Anda. Saya Si Tikus. Mungkin Anda mengenal saya dari rekap mingguan di Beranda, dan saya akan menjadi pemandu Anda dalam tur ini. Kita akan melihat Beranda, Jelajahi, dan Untuk Anda, lalu menutup dengan Profil dan Pengaturan. Di sepanjang jalan, saya juga akan menunjukkan Bantuan. Silakan luangkan waktu sebanyak yang Anda mau. Anda bisa meninggalkan tur kapan saja untuk menjelajahi aplikasi, dan saat kembali, kita lanjutkan dari tempat Anda berhenti.
it: Benvenuto in AppleVis! AppleVis è la comunità degli utenti Apple ciechi, sordociechi e ipovedenti. È un luogo dove scambiarsi consigli sull'accessibilità, scoprire app che funzionano bene con VoiceOver e incontrare persone che ti capiscono. Io sono il Topolino. Forse mi conosci per il riepilogo settimanale nella Home, e sarò la tua guida in questo tour. Vedremo Home, Scopri e Per te, e finiremo con Profilo e impostazioni. Lungo la strada ti mostrerò anche l'Aiuto. Prenditi tutto il tempo che vuoi. Puoi uscire dal tour in qualsiasi momento per esplorare l'app e, quando torni, riprenderemo da dove avevi lasciato.
ja: AppleVis へようこそ！AppleVis は、視覚障害、盲ろう、ロービジョンの Apple ユーザーのためのコミュニティです。アクセシビリティのアドバイスを交換したり、VoiceOver でうまく使えるアプリを見つけたり、気持ちをわかってくれる人とつながったりできる場所です。 私はマウスです。ホームの週間まとめでご存じかもしれません。このツアーの案内役を務めます。 ホーム、見つける、あなたへの順に見ていき、最後にプロフィールと設定で締めくくります。途中でヘルプもご紹介します。 どうぞ自分のペースで進めてください。アプリを見て回るためにいつでもツアーを離れることができ、戻ってきたら中断したところから続けられます。
ko: AppleVis에 오신 것을 환영합니다! AppleVis는 시각장애, 시청각장애, 저시력 Apple 사용자를 위한 커뮤니티입니다. 접근성 조언을 나누고, VoiceOver와 잘 작동하는 앱을 발견하고, 나를 이해해 주는 사람들과 연결되는 곳이에요. 저는 마우스예요. 홈의 주간 요약에서 저를 보셨을지도 몰라요. 이번 둘러보기에서 안내를 맡을게요. 홈, 둘러보기, 나를 위한 순으로 살펴본 다음 프로필 및 설정으로 마무리할 거예요. 그 사이에 도움말도 보여 드릴게요. 원하는 만큼 천천히 보세요. 앱을 둘러보고 싶으면 언제든 둘러보기에서 나갈 수 있고, 돌아오면 멈춘 곳부터 다시 이어서 볼 수 있어요.
nl: Welkom bij AppleVis! AppleVis is de community voor blinde, doofblinde en slechtziende Apple-gebruikers. Hier wissel je tips over toegankelijkheid uit, ontdek je apps die goed werken met VoiceOver en kom je in contact met mensen die je begrijpen. Ik ben de Muis. Misschien ken je me van de wekelijkse samenvatting op Home, en ik ben je gids tijdens deze rondleiding. We gaan door Home, Ontdekken en Voor jou, en sluiten af met Profiel en instellingen. Onderweg laat ik je ook Help zien. Neem gerust de tijd. Je kunt de rondleiding op elk moment verlaten om de app te verkennen, en als je terugkomt, gaan we verder waar je gebleven was.
pl: Witamy w AppleVis! AppleVis to społeczność niewidomych, głuchoniewidomych i słabowidzących użytkowników Apple. To miejsce, w którym można wymieniać się poradami dotyczącymi dostępności, odkrywać aplikacje dobrze działające z VoiceOver i poznawać ludzi, którzy rozumieją. Jestem Myszką. Być może znasz mnie z cotygodniowego podsumowania na stronie głównej. Będę Twoim przewodnikiem po tym samouczku. Przejdziemy przez Stronę główną, Odkrywaj i Dla Ciebie, a na końcu zajrzymy do Profilu i ustawień. Po drodze pokażę Ci też Pomoc. Nie spiesz się. W każdej chwili możesz przerwać samouczek i poznawać aplikację, a gdy wrócisz, zaczniemy tam, gdzie skończyłeś.
pt: Boas-vindas ao AppleVis! O AppleVis é a comunidade de usuários Apple cegos, surdocegos e com baixa visão. É um lugar para trocar dicas de acessibilidade, descobrir apps que funcionam bem com o VoiceOver e se conectar com pessoas que entendem você. Eu sou o Ratinho. Talvez você me conheça do resumo semanal no Início, e serei seu guia neste tour. Vamos passar por Início, Descobrir e Para você, e terminar com Perfil e configurações. No caminho, também vou mostrar a Ajuda. Vá no seu ritmo. Você pode sair do tour a qualquer momento para explorar o app e, quando voltar, continuaremos de onde você parou.
ru: Добро пожаловать в AppleVis! AppleVis — это сообщество незрячих, слепоглухих и слабовидящих пользователей Apple. Здесь можно обмениваться советами по доступности, находить приложения, которые хорошо работают с VoiceOver, и общаться с людьми, которые вас понимают. Я Мышонок. Возможно, вы знаете меня по еженедельной сводке на «Главной». Я буду вашим проводником в этом обзоре. Мы пройдём «Главную», «Обзор» и «Для вас», а закончим профилем и настройками. По пути я покажу вам и Справку. Не торопитесь. Вы можете выйти из обзора в любой момент, чтобы изучить приложение, а когда вернётесь, мы продолжим с того места, где вы остановились.
sv: Välkommen till AppleVis! AppleVis är gemenskapen för blinda, dövblinda och synsvaga Apple-användare. Här utbyter du tips om tillgänglighet, upptäcker appar som fungerar bra med VoiceOver och kommer i kontakt med människor som förstår. Jag är Musen. Du kanske känner igen mig från den veckovisa sammanfattningen på Hem, och jag är din guide under den här rundturen. Vi går igenom Hem, Upptäck och För dig och avslutar med Profil och inställningar. Längs vägen visar jag dig också Hjälp. Ta den tid du behöver. Du kan lämna rundturen när som helst för att utforska appen, och när du kommer tillbaka fortsätter vi där du slutade.
th: ยินดีต้อนรับสู่ AppleVis! AppleVis คือชุมชนของผู้ใช้ Apple ที่ตาบอด หูหนวกตาบอด และสายตาเลือนราง เป็นที่สำหรับแลกเปลี่ยนคำแนะนำด้านการช่วยการเข้าถึง ค้นหาแอปที่ใช้งานกับ VoiceOver ได้ดี และเชื่อมต่อกับผู้คนที่เข้าใจคุณ ฉันคือเมาส์ คุณอาจรู้จักฉันจากสรุปประจำสัปดาห์ในหน้าหลัก และฉันจะเป็นไกด์ของคุณในทัวร์นี้ เราจะไปดูหน้าหลัก ค้นพบ และสำหรับคุณ แล้วปิดท้ายด้วยโปรไฟล์และการตั้งค่า ระหว่างทางฉันจะพาไปดูวิธีใช้ด้วย ใช้เวลาได้ตามสบาย คุณออกจากทัวร์เพื่อสำรวจแอปได้ทุกเมื่อ และเมื่อกลับมา เราจะทำต่อจากจุดที่คุณค้างไว้
tr: AppleVis'e hoş geldiniz! AppleVis; görme engelli, sağır-görme engelli ve az gören Apple kullanıcılarının topluluğudur. Erişilebilirlik tavsiyeleri paylaşabileceğiniz, VoiceOver ile iyi çalışan uygulamaları keşfedebileceğiniz ve sizi anlayan insanlarla bağlantı kurabileceğiniz bir yerdir. Ben Fare'yim. Beni Ana Sayfa'daki haftalık özetten tanıyor olabilirsiniz; bu turda rehberiniz olacağım. Ana Sayfa, Keşfet ve Sizin İçin bölümlerini gezecek, Profil ve Ayarlar ile bitireceğiz. Yol boyunca size Yardım'ı da göstereceğim. İstediğiniz kadar zaman ayırın. Uygulamayı keşfetmek için turdan istediğiniz an çıkabilirsiniz; geri döndüğünüzde kaldığınız yerden devam ederiz.
uk: Вітаємо в AppleVis! AppleVis — це спільнота незрячих, сліпоглухих і слабозорих користувачів Apple. Тут можна обмінюватися порадами щодо доступності, знаходити додатки, які добре працюють із VoiceOver, і спілкуватися з людьми, які вас розуміють. Я Мишеня. Можливо, ви знаєте мене за щотижневим підсумком на «Головній». Я буду вашим провідником у цьому турі. Ми пройдемо «Головну», «Огляд» і «Для вас», а завершимо профілем і налаштуваннями. Дорогою я покажу вам і Довідку. Не поспішайте. Ви можете вийти з туру будь-коли, щоб дослідити додаток, а коли повернетеся, ми продовжимо з того місця, де ви зупинилися.
vi: Chào mừng bạn đến với AppleVis! AppleVis là cộng đồng dành cho người dùng Apple khiếm thị, điếc mù và thị lực kém. Đây là nơi trao đổi lời khuyên về trợ năng, khám phá các ứng dụng hoạt động tốt với VoiceOver và kết nối với những người hiểu bạn. Tôi là Chuột. Có thể bạn biết tôi qua bản tóm tắt hằng tuần trên Trang chủ, và tôi sẽ là người dẫn đường cho bạn trong chuyến tham quan này. Chúng ta sẽ đi qua Trang chủ, Khám phá và Dành cho bạn, rồi kết thúc với Hồ sơ và Cài đặt. Trên đường đi, tôi cũng sẽ giới thiệu phần Trợ giúp. Cứ thong thả. Bạn có thể rời chuyến tham quan bất cứ lúc nào để khám phá ứng dụng, và khi quay lại, chúng ta sẽ tiếp tục từ chỗ bạn dừng.
zh_hans: 欢迎来到 AppleVis！AppleVis 是为盲人、盲聋人和低视力 Apple 用户打造的社区。你可以在这里交流无障碍经验，发现与 VoiceOver 配合良好的应用，并结识理解你的人。 我是 Mouse（小老鼠）。你可能在主页的每周汇总里见过我，这次导览由我来带你。 我们会依次介绍主页、发现和为您推荐，最后以个人资料与设置收尾。途中我还会带你看看帮助。 不用着急，按你自己的节奏来。你可以随时离开导览去探索应用，回来时我们会从你离开的地方继续。
